{"meta":{"title":"向阳","subtitle":"人生琐事，感悟。","description":"红尘浊世，伴你一生","author":"向阳","url":"http://yoursite.com"},"pages":[],"posts":[{"title":"土家族婚礼","slug":"土家族婚礼","date":"2017-06-07T13:54:10.000Z","updated":"2017-06-07T13:54:10.000Z","comments":true,"path":"2017/06/07/土家族婚礼/","link":"","permalink":"http://yoursite.com/2017/06/07/土家族婚礼/","excerpt":"","text":"","categories":[],"tags":[]},{"title":"在这30岁的日子里","slug":"在这30岁的日子里","date":"2017-06-02T07:09:47.000Z","updated":"2017-06-07T13:57:19.000Z","comments":true,"path":"2017/06/02/在这30岁的日子里/","link":"","permalink":"http://yoursite.com/2017/06/02/在这30岁的日子里/","excerpt":"","text":"三十而立收到猴子的祝福消息，猛然一想，今天生日，人生已然真正到了三十而立的阶段了。先上一张七年的照片追忆下这些的青葱岁月。大梅沙的水还是蓝色的，每到夏天还是那么多人，只是那年猴子100斤，我120。 回首看这七年，体重的增长也是一种非常难得的体验，上一张前段时间带大舅到大梅沙的一张留影稍作对比。 关于爱情对于爱情这件事情，始终没有好好想想沉下心来分享下。当你拥有一段甜蜜的爱情并且步入婚姻的殿堂又拿下一个调皮捣蛋的儿子，这到底是一种什么样的体验。 当年的女神时这样的 就是这浅浅的笑容让我一直不能忘怀，还有一张回眸一小的照片场景真实一直回荡在我的脑海中，如若天使一般。 每当说起回忆起这段时光时，朋友给我的定论就是下了很大一盘棋，心底很是欢喜能给我一个这么高的评价，但是心底确实没有想到如此的高度和谋划。一直以来比较随意而安的性格。我承认确实在高中时间就开始喜欢女神，并且也写过一些情书，还写了很多日记，记录了很多心路历程。在那个17岁那个多愁善感的年纪，比较喜欢用笔记录一些心事，也一直保留的比较好，如果顺利的话，也是一段很美好的回忆。可惜在大学期间，被一任女友发现了，最终毁于一旦。如果我稍微不那么执着一点，可能女神现在也还是最好的朋友和兄弟，冥冥之中的缘分自由行定数。 对于前女友这件事儿，也略微提一下，对于一个完整的青春来说，也是不可或缺的存在。总的来说，整个青春，无怨无悔，是整个青涩的十年，让我逐步懂得了爱情的真谛。 青春期的爱情就是来的不顾一切，轰轰烈烈。当步入25岁以后，慢慢的开始考虑家庭，柴米油盐，爱情就不那么不顾一切，开始融入到我们的每个角落，不再任性。20140319 领证，在这一天组建了家庭，开始持证上岗。回顾这三年多来，经历了结婚、生子、买房等等事情，愈发现当时的坚持是多么的正确，再次感谢上天的眷顾。或许再过几年，我们要面对七年之痒，要面对一坛清水的日子，同岁月做斗争，永葆青春和激情。再过三十年，你我都以满头白发，膝下有儿孙，再回首这几十年，就是要骂我死老头了。我们没有像样的婚纱照，也没有去度蜜月，甚至连二人世界的时间都很少。因为正当我们筹划如何好好恋爱卿卿我我一翻，就被向骥远这个调皮的坏蛋给打破了。于是，20170502这天举行了一个土家族的婚礼，其实也并没有很浓重的土家味。前期父亲母亲忙里忙外的走了很多流程，当时匆匆忙忙决定了五一回家举行婚礼。简单介绍下当时婚礼的准备工作,后面再补充一片关于土家族婚礼的仪式，给这个离我们渐行渐远的传统仪式稍微再拉进一点距离： 双方父母亲见面，由于我们当时都在深圳，这一切由老人家们自己走动了 按照土家族的礼仪，需要一个媒人来说媒，于是找了一个资深大婶作为媒人 讨八字，具体不太了解，估计是看双方生辰八字是否合拍等等。其中最重要的一个环节是男方需要给女方家里一笔讨八字的钱。我父亲直接忽略了这一点，以至于后来老丈人经常拿这件事情开涮，我表示服。 讨论下彩礼事宜，丈母娘通情达理，很快就敲定了。最后老婆嫁过来，彩礼全数带过来，还赚了一些。 婚礼第一天女方摆酒席，宴请亲朋好友。土家的传统礼节，这些酒席钱需要男方出的。这里面有个流程是盖礼，需要男方把彩礼摆在女方的堂屋上秀一秀 驾车队，接亲，男方摆酒席，宴请亲友。很多传统的流程，只有老学究们会懂得一些，比如盐茶盒子、钱纸、香烛，渐渐的就会失传。不过一直有个疑问在心头，为何女神出嫁时没有哭嫁，我当时还思考很多说辞怎么哄，怎么安慰，结果全没用上。 关于向骥远计划外的宝贝，也是突如其来的你让忐忑的我突然很镇定。","categories":[],"tags":[]}]}